Repository: guillermohernandez/OYFF-Wordpress-Theme
Catalog: languages/*.po
Languages: nb_nn

source: This is somewhat embarrassing, isn&rsquo;t it?
nb_nn: Dette er temmeleg flaut, ikkje sant?

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
nb_nn: Me finn visst ikkje det du leitar etter. Prøv å søkja.

source: Try looking in the monthly archives. %1$s
nb_nn: Prøv å sjå etter i månadsarkiva. %1$s

# comments title
source: One thought on &ldquo;%2$s&rdquo;
nb_nn: Ein tanke om &ldquo;%2$s&rdquo;

source: Comment navigation
nb_nn: Kommentarnavigering

source: Older comments
nb_nn: Eldre kommentarar

source: Newer comments
nb_nn: Nyare kommentarar

source: Comments are closed.
nb_nn: Det er ikkje høve til å kommentera dette innlegget.

source: Primary Menu
nb_nn: Hovudmenyen

source: Social Links Menu
nb_nn: Meny for sosiale lenkjer

source: Main Sidebar
nb_nn: Hovudsidestolpen

source: Appears on posts and pages except the optional Front Page template, which has its own widgets
nb_nn: Viser på innlegg og sider utanom den valfrie framside-malen, som har sine eigne småprogram

source: First Front Page Widget Area
nb_nn: Fyrste småprogramområdet for framsida

source: Appears when using the optional Front Page template with a page set as Static Front Page
nb_nn: Viser når du bruker den valfrie framsidemalen med ei eksisterande side som fast framside

source: Second Front Page Widget Area
nb_nn: Andre småprogramområdet for framsida

source: First Footer Widget Area
nb_nn: Fyrste småprogramfelt i botnlinja

source: Second Footer Widget Area
nb_nn: Andre småprogramfelt i botnlinja

source: Third Footer Widget Area
nb_nn: Tredje området for småprogram

source: Skip to content
nb_nn: Hopp til innhaldet

source: Menu
nb_nn: Meny

source: Previous image
nb_nn: Førre bilete

source: Next image
nb_nn: Neste bilete

source: Tiny Framework requires at least WordPress version 4.1. You are running version %s. Please upgrade and try again.
nb_nn: Tiny Framework krev minimum WordPress versjon 4.1. Du har versjon %s. Gjer vel å oppdatere versjonen din og prøv på nytt.

source: Leave a reply
nb_nn: Skriv eit svar

source: Author:
nb_nn: Forfattar:

# Used before post author name.
source: Author
nb_nn: Forfattar

# Used before publish date.
source: Published on
nb_nn: Lagt ut

source: Leave a comment
nb_nn: Skriv eit innspel

source: 1 Comment
nb_nn: 1 innspel

source: % Comments
nb_nn: % innspel

# Used before category names.
source: Categories
nb_nn: Kategoriar

# Used before tag names.
source: Tags
nb_nn: Stikkord

# Used before full size attachment link.
source: Full size
nb_nn: Full storleik

source: Pingback:
nb_nn: Tilbakeping:

source: (Edit)
nb_nn: (Endra)

source: Post author
nb_nn: Skribent

source: %1$s at %2$s
nb_nn: %1$s kl. %2$s

source: Your comment is awaiting moderation.
nb_nn: Kommentaren din ventar på godkjenning.

source: Edit
nb_nn: Endre

source: Reply
nb_nn: Svar

source: ...continue reading %s
nb_nn: ...fortsett å les %s

source: Pages:
nb_nn: Sider:

source: Page
nb_nn: Side

source: Previous page
nb_nn: Førre side

source: Next page
nb_nn: Neste side

source: Search Results for: %s
nb_nn: Søkjeresultat for: %s

source: About <span itemprop="name">%s</span>
nb_nn: Om <span itemprop="name">%s</span>

source: View all posts by %s
nb_nn: Sjå alle innlegga av %s

source: Link
nb_nn: Lenkje

source: Nothing Found
nb_nn: Fann ingenting

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
nb_nn: Klar til å skriva ditt fyrste innlegg? <a href="%1$s">Start her</a>.

source: Apologies, but no results were found. Please try again with some different keywords.
nb_nn: Orsak, me finn ikkje noko. Prøv ein gong til med andre stikkord.

source: Permalink to %s
nb_nn: Fastlenkje til %s

source: Front Page Template
nb_nn: Framsidemal

source: Full-width Page Template, No Sidebar
nb_nn: Sidemal i full breidd, utan sidestolpar

source: Powered by %s
nb_nn: Presentert av %s
